import React from "react";
import "./question.css";

const Question = () => {
	return (
		<div className="">
			<div>
				<div>Скільки часу потрібно для виготовлення замовлення?</div>
				<div>
					Замовлення необхідно зробити як мінімум за 3-4 дні до вашого свята.
				</div>
			</div>
			<div>
				<div>Чи є у вас доставка?</div>
				<div>
					Так є в самовивіз з Печерського р-ну м.Київ та даставка через таксі.{" "}
				</div>
			</div>
			<div>
				<div>Чи готуєти ви торти з мастики?</div>
				<div>Ні ми не робимо торти з мастики.</div>
			</div>
			<div>
				<div>Чи можна їсти ваші товари дітям та вагітним?</div>
				<div>Так наші десерти виготовлені з натуральних інгредієнтів.</div>
			</div>
		</div>
	);
};
export default Question;
